Repository: phibrowser/phibrowser-mac
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, nl, zh_hans, zh_hant

# agentControl.connectionApproval.denyScope.thisTime
source: Just this time
de: Nur dieses Mal
es: Solo esta vez
fr: Cette fois uniquement
ja: 今回のみ
ko: 이번만
nl: Alleen deze keer
zh_hans: 仅此一次
zh_hant: 僅此一次

# agentControl.connectionApproval.enablesFeature.headline
source: Agent control is currently off
de: Die Agentensteuerung ist derzeit ausgeschaltet
es: El control por agentes está desactivado
fr: Le contrôle des agents est actuellement désactivé
ja: エージェントによる操作は現在オフです
ko: 에이전트 제어가 현재 꺼져 있어요
nl: Agentbesturing staat nu uit
zh_hans: 智能体控制当前已关闭
zh_hant: AI 代理控制目前已關閉

# agentControl.connectionApproval.enablesFeatureNote
source: Allowing also turns on Developer mode and “Allow agents to control Phi (CDP)” in Settings; you can switch them back off there at any time.
de: Wenn du erlaubst, werden in den Einstellungen auch der Entwicklermodus und „Agenten erlauben, Phi zu steuern (CDP)“ aktiviert; dort kannst du beides jederzeit wieder ausschalten.
es: Al permitirlo también se activan el modo de desarrollador y «Permitir que los agentes controlen Phi (CDP)» en Configuración; puedes volver a desactivarlos ahí en cualquier momento.
fr: Autoriser active aussi le mode développeur et l'option « Autoriser les agents à contrôler Phi (CDP) » dans les Paramètres ; vous pouvez les désactiver à tout moment à cet endroit.
ja: 許可すると、設定の「デベロッパーモード」と「エージェントによるPhiの操作を許可（CDP）」もオンになります。どちらも設定でいつでもオフに戻せます。
ko: 허용하면 설정의 개발자 모드와 “에이전트가 Phi를 제어하도록 허용(CDP)”도 함께 켜져요. 설정에서 언제든지 다시 끌 수 있어요.
nl: Als je dit toestaat, worden ook de ontwikkelaarsmodus en “Agents toestaan Phi te besturen (CDP)” in Instellingen ingeschakeld; je kunt ze daar op elk moment weer uitschakelen.
zh_hans: 允许后，还会同时开启「设置」中的开发者模式和「允许智能体控制 Phi（CDP）」；你随时可以在那里重新关闭。
zh_hant: 允許後，也會在「設定」中開啟「開發者模式」和「允許 AI 代理控制 Phi（CDP）」；你隨時可以在那裡關閉它們。

# agentControl.connectionApproval.identity.unsignedStatus
source: unsigned
de: nicht signiert
es: sin firmar
fr: non signé
ja: 未署名
ko: 서명 없음
nl: niet ondertekend
zh_hans: 未签名
zh_hant: 未簽署

# agentControl.connectionApproval.identity.verifiedStatus
source: verified
de: verifiziert
es: verificado
fr: vérifié
ja: 検証済み
ko: 서명 확인됨
nl: geverifieerd
zh_hans: 已验证
zh_hant: 已驗證

# agentControl.connectionApproval.identityLabel
source: Identity
de: Identität
es: Identidad
fr: Identité
ja: 署名ID
ko: 서명 ID
nl: Identiteit
zh_hans: 签名标识
zh_hant: 簽署身分

# agentControl.connectionApproval.message
source: An agent is asking to drive Phi Browser over the DevTools Protocol — opening pages, reading content, and acting on your behalf. Only allow agents you trust.
de: Ein Agent möchte Phi Browser über das DevTools-Protokoll steuern: Seiten öffnen, Inhalte lesen und in deinem Namen handeln. Erlaube das nur Agenten, denen du vertraust.
es: Un agente solicita controlar Phi Browser mediante el protocolo DevTools: abrir páginas, leer contenido y actuar en tu nombre. Permite solo agentes de tu confianza.
fr: Un agent demande à piloter Phi Browser via le protocole DevTools : ouvrir des pages, lire leur contenu et agir en votre nom. N'autorisez que les agents auxquels vous faites confiance.
ja: エージェントがDevTools Protocol経由でPhi Browserの操作を求めています。ページを開いたり、内容を読み取ったり、あなたの代わりに操作したりできるようになります。信頼できるエージェントのみを許可してください。
ko: 에이전트가 DevTools 프로토콜을 통해 Phi Browser를 조작하겠다고 요청하고 있어요. 페이지를 열고, 내용을 읽고, 사용자를 대신해 작업할 수 있어요. 신뢰할 수 있는 에이전트만 허용해 주세요.
nl: Een agent vraagt om Phi Browser via het DevTools-protocol te besturen: pagina’s openen, inhoud lezen en namens jou handelen. Sta alleen agents toe die je vertrouwt.
zh_hans: 有智能体请求通过 DevTools 协议控制 Phi Browser：打开页面、读取内容，并以你的身份执行操作。请只允许你信任的智能体。
zh_hant: 有 AI 代理要求透過 DevTools Protocol 操控 Phi Browser，包括開啟頁面、讀取內容，以及代替你執行操作。請只允許你信任的 AI 代理。

# agentControl.connectionApproval.title
source: “%@” wants to control Phi Browser
de: „%@“ möchte Phi Browser steuern
es: “%@” quiere controlar Phi Browser
fr: « %@ » souhaite contrôler Phi Browser
ja: 「%@」がPhi Browserを制御しようとしています
ko: “%@”이(가) Phi Browser를 제어하려고 해요
nl: “%@” wil Phi Browser besturen
zh_hans: 「%@」想要控制 Phi Browser
zh_hant: 「%@」想要控制 Phi Browser

# app.activeSpaceContextMenu.deleteSpaceAction
source: Delete Space…
de: Space löschen…
es: Eliminar Espacio…
fr: Supprimer l'Espace…
ja: スペースを削除…
ko: 스페이스 삭제…
nl: Verwijder Space…
zh_hans: 删除空间…
zh_hant: 刪除空間…

# app.activeSpaceContextMenu.newSpaceAction
source: New Space…
de: Neuer Space…
es: Nuevo Espacio…
fr: Nouvel Espace…
ja: 新しいスペース…
ko: 새 스페이스…
nl: Nieuwe Space…
zh_hans: 新建空间…
zh_hant: 新增空間…

# app.activeSpaceContextMenu.profileSubmenuTitle
source: Change Profile
de: Profil wechseln
es: Cambiar perfil
fr: Changer de profil
ja: プロファイルを変更
ko: 프로필 변경
nl: Wijzig profiel
zh_hans: 更改个人资料
zh_hant: 變更設定檔

# app.activeSpaceContextMenu.renameSpaceAction
source: Rename Space…
de: Space umbenennen…
es: Renombrar Espacio…
fr: Renommer l'Espace…
ja: スペースの名前を変更…
ko: 스페이스 이름 변경…
nl: Wijzig Space-naam…
zh_hans: 重命名空间…
zh_hant: 重新命名空間…

# app.activeSpaceContextMenu.themeSubmenuTitle
source: Edit Theme
de: Design bearbeiten
es: Editar tema
fr: Modifier le thème
ja: テーマを編集
ko: 테마 편집
nl: Wijzig thema
zh_hans: 编辑主题
zh_hant: 編輯主題

# app.bookmarkExport.exportedFolderName
source: Favorites
de: Favoriten
es: Pestañas fijadas
fr: Onglets épinglés
ja: お気に入り
ko: 즐겨찾기
nl: Favorieten
zh_hans: 个人收藏
zh_hant: 喜好項目

# app.bookmarkExport.failure.title
source: Could Not Export Bookmarks
de: Lesezeichen konnten nicht exportiert werden
es: No se pudieron exportar los marcadores
fr: Impossible d'exporter les favoris
ja: ブックマークを書き出せませんでした
ko: 북마크를 내보낼 수 없음
nl: Kan bladwijzers niet exporteren
zh_hans: 无法导出书签
zh_hant: 無法匯出書籤

# app.bookmarkFolderDialog.createTitle
source: New Folder
de: Neuer Ordner
es: Nueva carpeta
fr: Nouveau dossier
ja: 新しいフォルダ
ko: 새 폴더
nl: Nieuwe map
zh_hans: 新建文件夹
zh_hant: 新增資料夾

# app.bookmarkFolderDialog.nameField.placeholder
source: Folder Name
de: Ordnername
es: Nombre de la carpeta
fr: Nom du dossier
ja: フォルダ名
ko: 폴더 이름
nl: Mapnaam
zh_hans: 文件夹名称
zh_hant: 資料夾名稱

# app.bookmarkFolderDialog.renameTitle
source: Rename
de: Umbenennen
es: Renombrar
fr: Renommer
ja: 名前を変更
ko: 이름 변경
nl: Wijzig naam
zh_hans: 重命名
zh_hant: 重新命名

# app.bookmarksMenu.addAllOpenTabs
source: Bookmark All Tabs...
de: Lesezeichen für alle Tabs hinzufügen…
es: Agregar todas las pestañas a marcadores…
fr: Ajouter tous les onglets aux favoris…
ja: すべてのタブをブックマークに追加…
ko: 모든 탭을 북마크에 추가…
nl: Maak bladwijzers van alle tabbladen…
zh_hans: 为所有标签页添加书签…
zh_hant: 將所有分頁加入書籤…

# app.bookmarksMenu.addOrEditCurrentTab
source: Bookmark This Tab...
de: Lesezeichen für diesen Tab hinzufügen…
es: Agregar esta pestaña a marcadores…
fr: Ajouter cet onglet aux favoris…
ja: このタブをブックマークに追加…
ko: 이 탭을 북마크에 추가…
nl: Maak bladwijzer van dit tabblad…
zh_hans: 为此标签页添加书签…
zh_hant: 將此分頁加入書籤…

# app.bookmarksMenu.emptyFolderPlaceholder
source: Empty
de: Leer
es: Vacío
fr: Vide
ja: （空）
ko: 비어 있음
nl: Leeg
zh_hans: 空
zh_hant: 空

# app.bookmarksMenu.exportCurrentSpace
source: Export Bookmarks...
de: Lesezeichen exportieren…
es: Exportar marcadores…
fr: Exporter les favoris…
ja: ブックマークを書き出す…
ko: 북마크 내보내기…
nl: Exporteer bladwijzers…
zh_hans: 导出书签…
zh_hant: 匯出書籤…

# app.bookmarksMenu.title
source: Bookmarks
de: Lesezeichen
es: Marcadores
fr: Favoris
ja: ブックマーク
ko: 북마크
nl: Bladwijzers
zh_hans: 书签
zh_hant: 書籤

# app.changeSpaceProfileConfirmation.appScopedMessage
source: This Space's window will be reopened with the new profile and its open tabs will be reloaded there. Site logins won't carry over. Bookmarks stay with the Space; pinned tabs remain shared across the app.
de: Das Fenster dieses Space wird mit dem neuen Profil erneut geöffnet und seine offenen Tabs werden dort neu geladen. Website-Anmeldungen werden nicht übernommen. Lesezeichen bleiben beim Space, angeheftete Tabs werden weiterhin app-weit gemeinsam genutzt.
es: La ventana de este Espacio se volverá a abrir con el perfil nuevo y sus pestañas abiertas se recargarán ahí. Los inicios de sesión de los sitios no se conservarán. Los marcadores se quedan con el Espacio; las pestañas fijadas se siguen compartiendo en toda la app.
fr: La fenêtre de cet Espace sera rouverte avec le nouveau profil et ses onglets ouverts y seront rechargés. Les connexions aux sites ne seront pas conservées. Les favoris restent associés à l'Espace ; les onglets épinglés restent partagés dans toute l'app.
ja: このスペースのウインドウは新しいプロファイルで開き直され、開いているタブはそこで再読み込みされます。サイトのログイン状態は引き継がれません。ブックマークはスペースに残り、固定タブはアプリ全体で共有されたままになります。
ko: 이 스페이스의 윈도우가 새 프로필로 다시 열리고, 열려 있던 탭도 그곳에서 다시 불러와요. 사이트 로그인 정보는 이어지지 않아요. 북마크는 스페이스에 남고, 고정된 탭은 앱 전체에서 계속 공유돼요.
nl: Het venster van deze Space wordt opnieuw geopend met het nieuwe profiel en de geopende tabbladen worden daar opnieuw geladen. Sitelogins gaan niet mee. Bladwijzers blijven bij de Space; vastgezette tabbladen blijven gedeeld binnen de app.
zh_hans: 此空间的窗口将以新的个人资料重新打开，其中已打开的标签页会在那里重新加载。网站登录状态不会保留。书签仍归此空间所有；固定标签页在整个应用内保持共享。
zh_hant: 這個空間的視窗會以新的設定檔重新開啟，其中開啟的分頁也會在該視窗重新載入。網站登入狀態不會一併轉移。書籤會留在這個空間；釘選分頁則維持整個應用程式共用。

# app.changeSpaceProfileConfirmation.cancelButton
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
ja: キャンセル
ko: 취소
nl: Annuleer
zh_hans: 取消
zh_hant: 取消

# app.changeSpaceProfileConfirmation.confirmButton
source: Change Profile
de: Profil wechseln
es: Cambiar perfil
fr: Changer de profil
ja: プロファイルを変更
ko: 프로필 변경
nl: Wijzig profiel
zh_hans: 更改个人资料
zh_hant: 變更設定檔

# app.changeSpaceProfileConfirmation.profileScopedMessage
source: This Space's window will be reopened with the new profile and its open tabs will be reloaded there. Site logins won't carry over. Bookmarks stay with the Space; pinned tabs will be the new profile's.
de: Das Fenster dieses Space wird mit dem neuen Profil erneut geöffnet und seine offenen Tabs werden dort neu geladen. Website-Anmeldungen werden nicht übernommen. Lesezeichen bleiben beim Space, angeheftete Tabs sind dann die des neuen Profils.
es: La ventana de este Espacio se volverá a abrir con el perfil nuevo y sus pestañas abiertas se recargarán ahí. Los inicios de sesión de los sitios no se conservarán. Los marcadores se quedan con el Espacio; las pestañas fijadas serán las del perfil nuevo.
fr: La fenêtre de cet Espace sera rouverte avec le nouveau profil et ses onglets ouverts y seront rechargés. Les connexions aux sites ne seront pas conservées. Les favoris restent associés à l'Espace ; les onglets épinglés seront ceux du nouveau profil.
ja: このスペースのウインドウは新しいプロファイルで開き直され、開いているタブはそこで再読み込みされます。サイトのログイン状態は引き継がれません。ブックマークはスペースに残り、固定タブは新しいプロファイルのものになります。
ko: 이 스페이스의 윈도우가 새 프로필로 다시 열리고, 열려 있던 탭도 그곳에서 다시 불러와요. 사이트 로그인 정보는 이어지지 않아요. 북마크는 스페이스에 남고, 고정된 탭은 새 프로필의 것으로 바뀌어요.
nl: Het venster van deze Space wordt opnieuw geopend met het nieuwe profiel en de geopende tabbladen worden daar opnieuw geladen. Sitelogins gaan niet mee. Bladwijzers blijven bij de Space; vastgezette tabbladen worden die van het nieuwe profiel.
zh_hans: 此空间的窗口将以新的个人资料重新打开，其中已打开的标签页会在那里重新加载。网站登录状态不会保留。书签仍归此空间所有；固定标签页将变为新个人资料的固定标签页。
zh_hant: 這個空間的視窗會以新的設定檔重新開啟，其中開啟的分頁也會在該視窗重新載入。網站登入狀態不會一併轉移。書籤會留在這個空間；釘選分頁則會改用新設定檔的。

# app.changeSpaceProfileConfirmation.spaceScopedMessage
source: This Space's window will be reopened with the new profile and its open tabs will be reloaded there. Site logins won't carry over. Bookmarks and pinned tabs stay with the Space.
de: Das Fenster dieses Space wird mit dem neuen Profil erneut geöffnet und seine offenen Tabs werden dort neu geladen. Website-Anmeldungen werden nicht übernommen. Lesezeichen und angeheftete Tabs bleiben beim Space.
es: La ventana de este Espacio se volverá a abrir con el perfil nuevo y sus pestañas abiertas se recargarán ahí. Los inicios de sesión de los sitios no se conservarán. Los marcadores y las pestañas fijadas se quedan con el Espacio.
fr: La fenêtre de cet Espace sera rouverte avec le nouveau profil et ses onglets ouverts y seront rechargés. Les connexions aux sites ne seront pas conservées. Les favoris et les onglets épinglés restent associés à l'Espace.
ja: このスペースのウインドウは新しいプロファイルで開き直され、開いているタブはそこで再読み込みされます。サイトのログイン状態は引き継がれません。ブックマークと固定タブはスペースに残ります。
ko: 이 스페이스의 윈도우가 새 프로필로 다시 열리고, 열려 있던 탭도 그곳에서 다시 불러와요. 사이트 로그인 정보는 이어지지 않아요. 북마크와 고정된 탭은 스페이스에 남아요.
nl: Het venster van deze Space wordt opnieuw geopend met het nieuwe profiel en de geopende tabbladen worden daar opnieuw geladen. Sitelogins gaan niet mee. Bladwijzers en vastgezette tabbladen blijven bij de Space.
zh_hans: 此空间的窗口将以新的个人资料重新打开，其中已打开的标签页会在那里重新加载。网站登录状态不会保留。书签和固定标签页仍归此空间所有。
zh_hant: 這個空間的視窗會以新的設定檔重新開啟，其中開啟的分頁也會在該視窗重新載入。網站登入狀態不會一併轉移。書籤和釘選分頁都會留在這個空間。

# app.changeSpaceProfileConfirmation.title
source: Change Profile to “%@”?
de: Zu Profil „%@“ wechseln?
es: ¿Cambiar el perfil a “%@”?
fr: Changer le profil pour « %@ » ?
ja: プロファイルを「%@」に変更しますか？
ko: 프로필을 “%@”(으)로 변경할까요?
nl: Profiel wijzigen in “%@”?
zh_hans: 要将个人资料更改为「%@」吗？
zh_hant: 要將設定檔變更為「%@」嗎？

# app.copyTabURLsToast.multiple
source: URLs Copied
de: URLs kopiert
es: URL copiadas
fr: URL copiées
ja: 複数のURLをコピーしました
ko: URL 복사됨
nl: URL’s gekopieerd
zh_hans: 已拷贝网址
zh_hant: 已複製網址

# app.copyTabURLsToast.single
source: URL Copied
de: URL kopiert
es: URL copiada
fr: URL copiée
ja: URLをコピーしました
ko: URL 복사됨
nl: URL gekopieerd
zh_hans: 已拷贝网址
zh_hant: 已複製網址

# app.deleteProfileConfirmation.cancelButton
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
ja: キャンセル
ko: 취소
nl: Annuleer
zh_hans: 取消
zh_hant: 取消

# app.deleteProfileConfirmation.deleteButton
source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
ja: 削除
ko: 삭제
nl: Verwijder
zh_hans: 删除
zh_hant: 刪除

# app.deleteProfileConfirmation.message
source: All cookies, history, extensions, and saved data on this profile will be permanently removed. This cannot be undone.
de: Alle Cookies, der Verlauf, Erweiterungen und gespeicherte Daten dieses Profils werden dauerhaft entfernt. Das kann nicht rückgängig gemacht werden.
es: Todas las cookies, el historial, las extensiones y los datos guardados de este perfil se eliminarán de forma permanente. Esto no se puede deshacer.
fr: Tous les cookies, l'historique, les extensions et les données enregistrées de ce profil seront définitivement supprimés. Cette action est irréversible.
ja: このプロファイルのCookie、履歴、拡張機能、保存データはすべて完全に削除されます。この操作は取り消せません。
ko: 이 프로필의 모든 쿠키, 방문 기록, 확장 프로그램, 저장된 데이터가 영구적으로 제거돼요. 이 작업은 되돌릴 수 없어요.
nl: Alle cookies, geschiedenis, extensies en opgeslagen gegevens van dit profiel worden definitief verwijderd. Dit kan niet ongedaan worden gemaakt.
zh_hans: 此个人资料中的所有 Cookie、历史记录、扩展程序和已保存的数据都将被永久移除。此操作无法撤销。
zh_hant: 此設定檔中的所有 Cookie、歷史記錄、擴充功能與已儲存的資料都將永久移除。此操作無法復原。

# app.deleteProfileConfirmation.title
source: Delete profile “%@”?
de: Profil „%@“ löschen?
es: ¿Eliminar el perfil “%@”?
fr: Supprimer le profil « %@ » ?
ja: プロファイル「%@」を削除しますか？
ko: 프로필 “%@”을(를) 삭제할까요?
nl: Profiel “%@” verwijderen?
zh_hans: 要删除个人资料「%@」吗？
zh_hant: 要刪除設定檔「%@」嗎？

# app.deleteProfileFailure.title
source: Couldn't delete profile
de: Profil konnte nicht gelöscht werden
es: No se pudo eliminar el perfil
fr: Impossible de supprimer le profil
ja: プロファイルを削除できませんでした
ko: 프로필을 삭제할 수 없음
nl: Kan profiel niet verwijderen
zh_hans: 无法删除个人资料
zh_hant: 無法刪除設定檔

# app.deleteProfileFailure.unknownError
source: Unknown error
de: Unbekannter Fehler
es: Error desconocido
fr: Erreur inconnue
ja: 不明なエラー
ko: 알 수 없는 오류
nl: Onbekende fout
zh_hans: 未知错误
zh_hant: 未知錯誤

# app.deleteSpaceConfirmation.cancelButton
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
ja: キャンセル
ko: 취소
nl: Annuleer
zh_hans: 取消
zh_hant: 取消

# app.deleteSpaceConfirmation.deleteButton
source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
ja: 削除
ko: 삭제
nl: Verwijder
zh_hans: 删除
zh_hant: 刪除

# app.deleteSpaceConfirmation.message
source: Bookmarks belonging to this Space will also be removed. This action cannot be undone.
de: Zu diesem Space gehörende Lesezeichen werden ebenfalls entfernt. Diese Aktion kann nicht rückgängig gemacht werden.
es: Los marcadores que pertenecen a este Espacio también se eliminarán. Esta acción no se puede deshacer.
fr: Les favoris appartenant à cet Espace seront également supprimés. Cette action est irréversible.
ja: このスペースに属するブックマークも削除されます。この操作は取り消せません。
ko: 이 스페이스에 속한 북마크도 함께 제거돼요. 이 작업은 되돌릴 수 없어요.
nl: Bladwijzers die bij deze Space horen, worden ook verwijderd. Dit kan niet ongedaan worden gemaakt.
zh_hans: 属于此空间的书签也将被移除。此操作无法撤销。
zh_hant: 屬於此空間的書籤也會一併移除。此操作無法復原。

# app.deleteSpaceConfirmation.spaceScopedMessage
source: Bookmarks and pinned tabs belonging to this Space will also be removed. This action cannot be undone.
de: Zu diesem Space gehörende Lesezeichen und angeheftete Tabs werden ebenfalls entfernt. Diese Aktion kann nicht rückgängig gemacht werden.
es: Los marcadores y las pestañas fijadas que pertenecen a este Espacio también se eliminarán. Esta acción no se puede deshacer.
fr: Les favoris et les onglets épinglés appartenant à cet Espace seront également supprimés. Cette action est irréversible.
ja: このスペースに属するブックマークと固定タブも削除されます。この操作は取り消せません。
ko: 이 스페이스에 속한 북마크와 고정된 탭도 함께 제거돼요. 이 작업은 되돌릴 수 없어요.
nl: Bladwijzers en vastgezette tabbladen die bij deze Space horen, worden ook verwijderd. Dit kan niet ongedaan worden gemaakt.
zh_hans: 属于此空间的书签和固定标签页也将被移除。此操作无法撤销。
zh_hant: 屬於此空間的書籤與釘選分頁也會一併移除。此操作無法復原。

# app.deleteSpaceConfirmation.title
source: Delete “%@”?
de: „%@“ löschen?
es: ¿Eliminar “%@”?
fr: Supprimer « %@ » ?
ja: 「%@」を削除しますか？
ko: “%@”을(를) 삭제할까요?
nl: “%@” verwijderen?
zh_hans: 要删除「%@」吗？
zh_hant: 要刪除「%@」嗎？

# app.editMenu.copySelectedTabURLAction
source: Copy URL
de: URL kopieren
es: Copiar URL
fr: Copier l'URL
ja: URLをコピー
ko: URL 복사
nl: Kopieer URL
zh_hans: 拷贝网址
zh_hant: 拷貝網址

# app.editMenu.copySelectedTabURLs
source: Copy URLs
de: URLs kopieren
es: Copiar las URL
fr: Copier les URL
ja: URLをコピー
ko: URL 복사
nl: Kopieer URL's
zh_hans: 拷贝网址
zh_hant: 拷貝所有網址

# app.editMenu.copySelectedTabURLState
source: Copy URL
de: URL kopieren
es: Copiar URL
fr: Copier l'URL
ja: URLをコピー
ko: URL 복사
nl: Kopieer URL
zh_hans: 拷贝网址
zh_hant: 拷貝網址

# app.extensionInfoAlert.emptyMessage
source: No extensions found or versions unavailable.
de: Keine Erweiterungen gefunden oder Versionen nicht verfügbar.
es: No se encontraron extensiones o las versiones no están disponibles.
fr: Aucune extension trouvée ou versions indisponibles.
ja: 拡張機能が見つからないか、バージョン情報を取得できません。
ko: 확장 프로그램이 없거나 버전 정보를 사용할 수 없어요.
nl: Geen extensies gevonden of versies niet beschikbaar.
zh_hans: 未找到扩展程序，或版本信息不可用。
zh_hant: 找不到擴充功能，或無法取得版本資訊。

# app.extensionInfoAlert.title
source: Extension Info
de: Erweiterungsinfo
es: Información de la extensión
fr: Informations sur l'extension
ja: 拡張機能の情報
ko: 확장 프로그램 정보
nl: Extensie-info
zh_hans: 扩展程序信息
zh_hant: 擴充功能資訊

# app.feedback.windowTitle
source: Send Feedback to Phi
de: Feedback an Phi senden
es: Enviar comentarios a Phi
fr: Envoyer des commentaires à Phi
ja: Phiにフィードバックを送信
ko: Phi에 피드백 보내기
nl: Stuur feedback naar Phi
zh_hans: 向 Phi 发送反馈
zh_hant: 傳送意見回饋給 Phi

# app.fileMenu.createNewIncognitoSpace
source: New Incognito Space
de: Neuer Inkognito-Space
es: Nuevo Espacio de incógnito
fr: Nouvel Espace de navigation privée
ja: 新しいシークレットスペース
ko: 새 시크릿 스페이스
nl: Nieuwe Incognito-Space
zh_hans: 新建无痕空间
zh_hant: 新增無痕空間

# app.helpMenu.exportLogs
source: Export Logs...
de: Protokolle exportieren…
es: Exportar registros…
fr: Exporter les journaux…
ja: ログを書き出す…
ko: 로그 내보내기…
nl: Exporteer logbestanden…
zh_hans: 导出日志…
zh_hant: 匯出記錄檔…

# app.helpMenu.exportUserData
source: Export User Data...
de: Benutzerdaten exportieren…
es: Exportar datos de usuario…
fr: Exporter les données utilisateur…
ja: ユーザーデータを書き出す…
ko: 사용자 데이터 내보내기…
nl: Exporteer gebruikersgegevens…
zh_hans: 导出用户数据…
zh_hant: 匯出使用者資料…

# app.helpMenu.extensionInfo
source: Extension Info
de: Erweiterungsinfo
es: Información de la extensión
fr: Informations sur l'extension
ja: 拡張機能の情報
ko: 확장 프로그램 정보
nl: Extensie-info
zh_hans: 扩展程序信息
zh_hant: 擴充功能資訊

# app.helpMenu.importUserData
source: Import User Data...
de: Benutzerdaten importieren…
es: Importar datos de usuario…
fr: Importer les données utilisateur…
ja: ユーザーデータを読み込む…
ko: 사용자 데이터 가져오기…
nl: Importeer gebruikersgegevens…
zh_hans: 导入用户数据…
zh_hant: 匯入使用者資料…

# app.helpMenu.manageUserData
source: Manage User Data
de: Nutzerdaten verwalten
es: Administrar datos de usuario
fr: Gérer les données utilisateur
ja: ユーザーデータを管理
ko: 사용자 데이터 관리
nl: Beheer gebruikersgegevens
zh_hans: 管理用户数据
zh_hant: 管理使用者資料

# app.helpMenu.timeMachineBackupsUnavailablePlaceholder
source: Backups Unavailable
de: Keine Backups verfügbar
es: Copias de seguridad no disponibles
fr: Sauvegardes indisponibles
ja: バックアップを利用できません
ko: 백업을 사용할 수 없음
nl: Back-ups niet beschikbaar
zh_hans: 备份不可用
zh_hant: 沒有可用的備份

# app.helpMenu.uninstallPhi
source: Uninstall Phi...
de: Phi deinstallieren…
es: Desinstalar Phi…
fr: Désinstaller Phi…
ja: Phiをアンインストール…
ko: Phi 제거…
nl: Verwijder Phi…
zh_hans: 卸载 Phi…
zh_hant: 解除安裝 Phi…

# app.helpMenu.whatsNew
source: What's New
de: Neuigkeiten
es: Novedades
fr: Nouveautés
ja: 新機能
ko: 새로운 기능
nl: Wat is er nieuw
zh_hans: 新功能
zh_hant: 新功能

# app.importBrowserData.unavailableInIncognito.message
source: Browser data can't be imported into Incognito. Switch to a regular Space or window, then try again.
de: Browserdaten können nicht in Inkognito importiert werden. Wechsle zu einem normalen Space oder Fenster und versuche es dann erneut.
es: Los datos del navegador no se pueden importar en Incógnito. Cambia a un Espacio o a una ventana normal y vuelve a intentarlo.
fr: Les données du navigateur ne peuvent pas être importées en navigation privée. Passez à un Espace normal ou à une fenêtre normale, puis réessayez.
ja: シークレットモードにはブラウザデータをインポートできません。通常のスペースまたはウインドウに切り替えてから、もう一度お試しください。
ko: 시크릿 모드로는 브라우저 데이터를 가져올 수 없어요. 일반 스페이스나 윈도우로 전환한 후 다시 시도해 주세요.
nl: Browsergegevens kunnen niet in incognito worden geïmporteerd. Schakel over naar een gewone Space of een gewoon venster en probeer het opnieuw.
zh_hans: 浏览器数据无法导入无痕模式。请切换到常规空间或窗口后再试。
zh_hant: 瀏覽器資料無法匯入無痕模式。請切換到一般空間或視窗，然後再試一次。

# app.importBrowserData.unavailableInIncognito.title
source: Can't Import Browser Data
de: Browserdaten können nicht importiert werden
es: No se pueden importar los datos del navegador
fr: Impossible d'importer les données du navigateur
ja: ブラウザデータをインポートできません
ko: 브라우저 데이터를 가져올 수 없어요
nl: Browsergegevens kunnen niet worden geïmporteerd
zh_hans: 无法导入浏览器数据
zh_hant: 無法匯入瀏覽器資料

# app.logExport.failure.title
source: Export Failed
de: Export fehlgeschlagen
es: Error al exportar
fr: Échec de l'exportation
ja: 書き出しに失敗しました
ko: 내보내기 실패
nl: Export mislukt
zh_hans: 导出失败
zh_hant: 匯出失敗

# app.logExport.noLogsFound.message
source: No Phi or Sentinel log folders were found.
de: Es wurden keine Protokollordner von Phi oder Sentinel gefunden.
es: No se encontraron carpetas de registros de Phi ni de Sentinel.
fr: Aucun dossier de journaux Phi ou Sentinel n'a été trouvé.
ja: PhiまたはSentinelのログフォルダが見つかりませんでした。
ko: Phi 또는 Sentinel 로그 폴더를 찾을 수 없어요.
nl: Er zijn geen logmappen van Phi of Sentinel gevonden.
zh_hans: 未找到 Phi 或 Sentinel 日志文件夹。
zh_hant: 找不到 Phi 或 Sentinel 的記錄檔資料夾。

# app.logExport.noLogsFound.title
source: Export Logs
de: Protokolle exportieren
es: Exportar registros
fr: Exporter les journaux
ja: ログを書き出す
ko: 로그 내보내기
nl: Exporteer logbestanden
zh_hans: 导出日志
zh_hant: 匯出記錄檔

# app.logExport.savePanel.exportButton
source: Export
de: Exportieren
es: Exportar
fr: Exporter
ja: 書き出す
ko: 내보내기
nl: Exporteer
zh_hans: 导出
zh_hant: 匯出

# app.logExport.savePanel.title
source: Export Logs
de: Protokolle exportieren
es: Exportar registros
fr: Exporter les journaux
ja: ログを書き出す
ko: 로그 내보내기
nl: Exporteer logbestanden
zh_hans: 导出日志
zh_hant: 匯出記錄檔

# app.mainMenu.bookmarksConfiguredTitle
source: Bookmarks
de: Lesezeichen
es: Marcadores
fr: Favoris
ja: ブックマーク
ko: 북마크
nl: Bladwijzers
zh_hans: 书签
zh_hant: 書籤

# app.mainMenu.bookmarksInstalledTitle
source: Bookmarks
de: Lesezeichen
es: Marcadores
fr: Favoris
ja: ブックマーク
ko: 북마크
nl: Bladwijzers
zh_hans: 书签
zh_hant: 書籤
